Repository: mgodisch/potillus
Catalog: ios/Potillus/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fr, it, ja, ko, nb, nl, pl, pt, pt_br, ro, ru, sv, uk, zh_hans, zh_hant

source: Alternative Status Symbols
cs: Alternativní symboly stavu
da: Alternative statussymboler
de: Alternative Statussymbole
el: Εναλλακτικά σύμβολα κατάστασης
es: Símbolos de estado alternativos
fr: Symboles d’état alternatifs
it: Simboli di stato alternativi
ja: 代替ステータス記号
ko: 대체 상태 기호
nb: Alternative statussymboler
nl: Alternatieve statussymbolen
pl: Alternatywne symbole stanu
pt: Símbolos de estado alternativos
pt_br: Símbolos de status alternativos
ro: Simboluri de stare alternative
ru: Альтернативные символы состояния
sv: Alternativa statussymboler
uk: Альтернативні символи стану
zh_hans: 备用状态符号
zh_hant: 備用狀態符號

source: Amount
cs: Množství
da: Mængde
de: Menge
el: Ποσότητα
es: Cantidad
fr: Quantité
it: Quantità
ja: 量
ko: 양
nb: Mengde
nl: Hoeveelheid
pl: Ilość
pt: Quantidade
pt_br: Quantidade
ro: Cantitate
ru: Объём
sv: Mängd
uk: Кількість
zh_hans: 数量
zh_hant: 份量

source: App lock
cs: Zámek aplikace
da: App-lås
de: App-Sperre
el: Κλείδωμα εφαρμογής
es: Bloqueo de la app
fr: Verrouillage de l’app
it: Blocco dell’app
ja: Appロック
ko: 앱 잠금
nb: App-lås
nl: App-vergrendeling
pl: Blokada aplikacji
pt: Bloqueio da app
pt_br: Bloqueio do app
ro: Blocarea aplicației
ru: Блокировка приложения
sv: Applås
uk: Блокування застосунку
zh_hans: 应用锁
zh_hant: App 鎖定

source: App lock needs Face ID, Touch ID, or a device passcode.
cs: Zámek aplikace vyžaduje Face ID, Touch ID nebo kód zařízení.
da: App-lås kræver Face ID, Touch ID eller en enhedsadgangskode.
de: Die App-Sperre benötigt Face ID, Touch ID oder einen Gerätecode.
el: Το κλείδωμα εφαρμογής απαιτεί Face ID, Touch ID ή κωδικό συσκευής.
es: El bloqueo de la app requiere Face ID, Touch ID o un código del dispositivo.
fr: Le verrouillage de l’app nécessite Face ID, Touch ID ou un code d’appareil.
it: Il blocco dell’app richiede Face ID, Touch ID o un codice del dispositivo.
ja: AppロックにはFace ID、Touch ID、またはデバイスのパスコードが必要です。
ko: 앱 잠금에는 Face ID, Touch ID 또는 기기 암호가 필요합니다.
nb: App-lås krever Face ID, Touch ID eller en enhetskode.
nl: App-vergrendeling vereist Face ID, Touch ID of een toegangscode.
pl: Blokada aplikacji wymaga Face ID, Touch ID lub kodu urządzenia.
pt: O bloqueio da app requer Face ID, Touch ID ou um código do dispositivo.
pt_br: O bloqueio do app requer Face ID, Touch ID ou um código do dispositivo.
ro: Blocarea aplicației necesită Face ID, Touch ID sau un cod al dispozitivului.
ru: Для блокировки приложения нужен Face ID, Touch ID или код устройства.
sv: Applås kräver Face ID, Touch ID eller en enhetskod.
uk: Для блокування застосунку потрібен Face ID, Touch ID або код пристрою.
zh_hans: 应用锁需要 Face ID、Touch ID 或设备密码。
zh_hant: App 鎖定需要 Face ID、Touch ID 或裝置密碼。

source: Appearance
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 외관
nb: Utseende
nl: Weergave
pl: Wygląd
pt: Aparência
pt_br: Aparência
ro: Aspect
ru: Внешний вид
sv: Utseende
uk: Зовнішній вигляд
zh_hans: 外观
zh_hant: 外觀

source: Average %1$@: %2$@ grams of alcohol per day
cs: Průměr za %1$@: %2$@ gramů alkoholu za den
da: Gennemsnit %1$@: %2$@ gram alkohol pr. dag
de: Durchschnitt %1$@: %2$@ Gramm Alkohol pro Tag
el: Μέσος όρος %1$@: %2$@ γραμμάρια αλκοόλ την ημέρα
es: Promedio de %1$@: %2$@ gramos de alcohol por día
fr: Moyenne de %1$@ : %2$@ grammes d’alcool par jour
it: Media di %1$@: %2$@ grammi di alcol al giorno
ja: %1$@の平均：1日あたり %2$@ グラムのアルコール
ko: %1$@ 평균: 하루 %2$@ 그램의 알코올
nb: Gjennomsnitt %1$@: %2$@ gram alkohol per dag
nl: Gemiddelde %1$@: %2$@ gram alcohol per dag
pl: Średnia za %1$@: %2$@ gramów alkoholu dziennie
pt: Média de %1$@: %2$@ gramas de álcool por dia
pt_br: Média de %1$@: %2$@ gramas de álcool por dia
ro: Media pe %1$@: %2$@ grame de alcool pe zi
ru: Среднее за %1$@: %2$@ граммов алкоголя в день
sv: Genomsnitt %1$@: %2$@ gram alkohol per dag
uk: Середнє за %1$@: %2$@ грамів алкоголю на день
zh_hans: %1$@平均：每天 %2$@ 克酒精
zh_hant: %1$@平均：每天 %2$@ 克酒精

source: Average per Day
cs: Průměr za den
da: Gennemsnit pr. dag
de: Durchschnitt pro Tag
el: Μέσος ανά ημέρα
es: Promedio por día
fr: Moyenne par jour
it: Media al giorno
ja: 1日平均
ko: 일 평균
nb: Gjennomsnitt per dag
nl: Gemiddelde per dag
pl: Średnia dziennie
pt: Média por dia
pt_br: Média por dia
ro: Medie pe zi
ru: Среднее в день
sv: Genomsnitt per dag
uk: Середнє за день
zh_hans: 每日平均
zh_hant: 每日平均

source: Average per Drinking Day
cs: Průměr za den pití
da: Gennemsnit pr. drikkedag
de: Durchschnitt pro Trinktag
el: Μέσος ανά ημέρα κατανάλωσης
es: Promedio por día de consumo
fr: Moy. par jour de conso.
it: Media per giorno di consumo
ja: 飲酒日平均
ko: 음주일 평균
nb: Gjennomsnitt per drikkedag
nl: Gemiddelde per drinkdag
pl: Średnia w dzień spożycia
pt: Média por dia de consumo
pt_br: Média por dia de consumo
ro: Medie pe zi de băut
ru: Среднее в день потребления
sv: Genomsnitt per drickdag
uk: Середнє за день вживання
zh_hans: 每饮酒日平均
zh_hant: 每個飲酒日平均

source: BAC Estimate
cs: Odhad promile
da: Promille-estimat
de: Promille-Schätzung
el: Εκτίμηση αλκοολαιμίας
es: Estimación de alcoholemia
fr: Estimation d’alcoolémie
it: Stima tasso alcolemico
ja: 血中アルコール濃度の推定
ko: 혈중 알코올 농도 추정
nb: BAC-estimat
nl: Promille-schatting
pl: Szacunek promili
pt: Estimativa de teor alcoólico
pt_br: Estimativa de teor alcoólico
ro: Estimare BAC
ru: Оценка промилле
sv: Promilleuppskattning
uk: Оцінка рівня алкоголю в крові
zh_hans: 血液酒精浓度估算
zh_hant: BAC 估算

source: Backup
cs: Záloha
da: Sikkerhedskopi
el: Αντίγραφο ασφαλείας
es: Copia de seguridad
fr: Sauvegarde
ja: バックアップ
ko: 백업
nb: Sikkerhetskopiering
pl: Kopia zapasowa
pt: Cópia de segurança
ro: Copie de rezervă
ru: Резервная копия
sv: Säkerhetskopia
uk: Резервна копія
zh_hans: 备份
zh_hant: 備份

source: Backup failed
cs: Zálohování selhalo
da: Sikkerhedskopiering mislykkedes
de: Sicherung fehlgeschlagen
el: Το αντίγραφο ασφαλείας απέτυχε
es: Error en la copia de seguridad
fr: Échec de la sauvegarde
it: Backup non riuscito
ja: バックアップに失敗しました
ko: 백업 실패
nb: Sikkerhetskopiering mislyktes
nl: Back-up mislukt
pl: Kopia zapasowa nie powiodła się
pt: A cópia de segurança falhou
pt_br: Falha no backup
ro: Copierea de rezervă a eșuat
ru: Не удалось создать резервную копию
sv: Säkerhetskopieringen misslyckades
uk: Не вдалося створити резервну копію
zh_hans: 备份失败
zh_hant: 備份失敗

source: Backup failed.
cs: Záloha se nezdařila.
da: Sikkerhedskopien mislykkedes.
de: Backup fehlgeschlagen.
el: Το αντίγραφο ασφαλείας απέτυχε.
es: Error en la copia de seguridad.
fr: Échec de la sauvegarde.
it: Backup fallito.
ja: バックアップに失敗しました。
ko: 백업에 실패했습니다.
nb: Sikkerhetskopiering mislyktes.
nl: Back-up mislukt.
pl: Kopia zapasowa nie powiodła się.
pt: A cópia de segurança falhou.
pt_br: Falha no backup.
ro: Copia de rezervă a eșuat.
ru: Резервное копирование не удалось.
sv: Säkerhetskopian misslyckades.
uk: Помилка резервного копіювання.
zh_hans: 备份失败。
zh_hant: 備份失敗。

source: Backup file is empty.
cs: Záložní soubor je prázdný.
da: Sikkerhedskopifilen er tom.
de: Backup-Datei ist leer.
el: Το αρχείο αντιγράφου ασφαλείας είναι κενό.
es: El archivo de copia de seguridad está vacío.
fr: Le fichier de sauvegarde est vide.
it: Il file di backup è vuoto.
ja: バックアップファイルが空です。
ko: 백업 파일이 비어 있습니다.
nb: Sikkerhetskopifilen er tom.
nl: Het back-upbestand is leeg.
pl: Plik kopii zapasowej jest pusty.
pt: O ficheiro de cópia de segurança está vazio.
pt_br: O arquivo de backup está vazio.
ro: Fișierul de copie de rezervă este gol.
ru: Файл резервной копии пуст.
sv: Säkerhetskopiafilen är tom.
uk: Файл резервної копії порожній.
zh_hans: 备份文件为空。
zh_hant: 備份檔案為空。

source: Backup file too large (max. %lld MB).
cs: Záložní soubor je příliš velký (max. %lld MB).
da: Sikkerhedskopifilen er for stor (maks. %lld MB).
de: Backup-Datei zu groß (max. %lld MB).
el: Το αρχείο αντιγράφου ασφαλείας είναι πολύ μεγάλο (μέγ. %lld MB).
es: El archivo de copia de seguridad es demasiado grande (máx. %lld MB).
fr: Le fichier de sauvegarde est trop volumineux (max. %lld Mo).
it: Il file di backup è troppo grande (max. %lld MB).
ja: バックアップファイルが大きすぎます（最大 %lld MB）。
ko: 백업 파일이 너무 큽니다 (최대 %lld MB).
nb: Sikkerhetskopifilen er for stor (maks. %lld MB).
nl: Het back-upbestand is te groot (max. %lld MB).
pl: Plik kopii zapasowej jest za duży (maks. %lld MB).
pt: O ficheiro de cópia de segurança é demasiado grande (máx. %lld MB).
pt_br: O arquivo de backup é muito grande (máx. %lld MB).
ro: Fișierul de copie de rezervă este prea mare (max. %lld MB).
ru: Файл резервной копии слишком большой (макс. %lld МБ).
sv: Säkerhetskopians fil är för stor (max. %lld MB).
uk: Файл резервної копії завеликий (макс. %lld МБ).
zh_hans: 备份文件过大（最大 %lld MB）。
zh_hant: 備份檔案過大（最大 %lld MB）。

source: Backup version %1$lld is not supported (max. %2$lld).
cs: Verze zálohy %1$lld není podporována (max. %2$lld).
da: Sikkerhedskopiversionen %1$lld understøttes ikke (maks. %2$lld).
de: Backup-Version %1$lld wird nicht unterstützt (max. %2$lld).
el: Η έκδοση αντιγράφου %1$lld δεν υποστηρίζεται (μέγ. %2$lld).
es: Versión de copia %1$lld no compatible (máx. %2$lld).
fr: Version de sauvegarde %1$lld non supportée (max. %2$lld).
it: La versione del backup %1$lld non è supportata (max. %2$lld).
ja: バックアップバージョン %1$lld はサポートされていません（最大 %2$lld）。
ko: 백업 버전 %1$lld는 지원되지 않습니다 (최대 %2$lld).
nb: Sikkerhetskopiversjon %1$lld støttes ikke (maks. %2$lld).
nl: Back-upversie %1$lld wordt niet ondersteund (max. %2$lld).
pl: Wersja kopii zapasowej %1$lld nie jest obsługiwana (maks. %2$lld).
pt: A versão da cópia de segurança %1$lld não é suportada (máx. %2$lld).
pt_br: A versão do backup %1$lld não é suportada (máx. %2$lld).
ro: Versiunea de copie de rezervă %1$lld nu este acceptată (max. %2$lld).
ru: Версия резервной копии %1$lld не поддерживается (макс. %2$lld).
sv: Säkerhetskopiaversionen %1$lld stöds inte (max. %2$lld).
uk: Версія резервної копії %1$lld не підтримується (макс. %2$lld).
zh_hans: 不支持备份版本 %1$lld（最高支持 %2$lld）。
zh_hant: 不支援備份版本 %1$lld（最高 %2$lld）。

source: Beer
cs: Pivo
da: Øl
de: Bier
el: Μπύρα
es: Cerveza
fr: Bière
it: Birra
ja: ビール
ko: 맥주
nb: Øl
nl: Bier
pl: Piwo
pt: Cerveja
pt_br: Cerveja
ro: Bere
ru: Пиво
sv: Öl
uk: Пиво
zh_hans: 啤酒
zh_hant: 啤酒

source: Biometric Lock
cs: Biometrický zámek
da: Biometrisk lås
de: Biometrische Sperre
el: Βιομετρικό κλείδωμα
es: Bloqueo biométrico
fr: Verrouillage biométrique
it: Blocco biometrico
ja: 生体認証ロック
ko: 생체 인증 잠금
nb: Biometrisk lås
nl: Biometrisch slot
pl: Blokada biometryczna
pt: Bloqueio biométrico
pt_br: Bloqueio biométrico
ro: Blocare biometrică
ru: Биометрическая блокировка
sv: Biometriskt lås
uk: Біометричне блокування
zh_hans: 生物识别锁定
zh_hant: 生物辨識鎖定

source: Body weight
cs: Tělesná hmotnost
da: Legemsvægt
de: Körpergewicht
el: Σωματικό βάρος
es: Peso corporal
fr: Poids corporel
it: Peso corporeo
ja: 体重
ko: 체중
nb: Kroppsvekt
nl: Lichaamsgewicht
pl: Masa ciała
pt: Peso corporal
pt_br: Peso corporal
ro: Greutate corporală
ru: Масса тела
sv: Kroppsvikt
uk: Вага тіла
zh_hans: 体重
zh_hant: 體重

source: Body Weight
cs: Tělesná hmotnost
da: Legemsvægt
de: Körpergewicht
el: Σωματικό βάρος
es: Peso corporal
fr: Poids corporel
it: Peso corporeo
ja: 体重
ko: 체중
nb: Kroppsvekt
nl: Lichaamsgewicht
pl: Masa ciała
pt: Peso corporal
pt_br: Peso corporal
ro: Greutate corporală
ru: Масса тела
sv: Kroppsvikt
uk: Вага тіла
zh_hans: 体重
zh_hant: 體重

source: By category
cs: Podle kategorie
da: Efter kategori
de: Nach Kategorie
el: Ανά κατηγορία
es: Por categoría
fr: Par catégorie
it: Per categoria
ja: カテゴリ別
ko: 범주별
nb: Etter kategori
nl: Op categorie
pl: Według kategorii
pt: Por categoria
pt_br: Por categoria
ro: După categorie
ru: По категории
sv: Efter kategori
uk: За категорією
zh_hans: 按类别
zh_hant: 依類別

source: By weekday
cs: Podle dne v týdnu
da: Efter ugedag
de: Nach Wochentag
el: Ανά ημέρα εβδομάδας
es: Por día de la semana
fr: Par jour de la semaine
it: Per giorno della settimana
ja: 曜日別
ko: 요일별
nb: Etter ukedag
nl: Op weekdag
pl: Według dnia tygodnia
pt: Por dia da semana
pt_br: Por dia da semana
ro: După ziua săptămânii
ru: По дню недели
sv: Efter veckodag
uk: За днем тижня
zh_hans: 按星期
zh_hant: 依星期

source: Calendar
cs: Kalendář
da: Kalender
de: Kalender
el: Ημερολόγιο
es: Calendario
fr: Calendrier
it: Calendario
ja: カレンダー
ko: 달력
nb: Kalender
nl: Kalender
pl: Kalendarz
pt: Calendário
pt_br: Calendário
ru: Календарь
sv: Kalender
uk: Календар
zh_hans: 日历
zh_hant: 行事曆

source: Cancel
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt: Cancelar
pt_br: Cancelar
ro: Anulare
ru: Отмена
sv: Avbryt
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Cannot delete
cs: Nelze smazat
da: Kan ikke slette
de: Löschen nicht möglich
el: Δεν είναι δυνατή η διαγραφή
es: No se puede eliminar
fr: Suppression impossible
it: Impossibile eliminare
ja: 削除できません
ko: 삭제할 수 없습니다
nb: Kan ikke slette
nl: Kan niet verwijderen
pl: Nie można usunąć
pt: Não é possível eliminar
pt_br: Não é possível excluir
ro: Nu se poate șterge
ru: Не удалось удалить
sv: Kan inte ta bort
uk: Не вдалося видалити
zh_hans: 无法删除
zh_hant: 無法刪除

source: Categories
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
fr: Catégories
it: Categorie
ja: カテゴリ
ko: 카테고리
nb: Kategorier
nl: Categorieën
pl: Kategorie
pt: Categorias
pt_br: Categorias
ro: Categorii
ru: Категории
sv: Kategorier
uk: Категорії
zh_hans: 类别
zh_hant: 類別

source: Category
cs: Kategorie
da: Kategori
de: Kategorie
el: Κατηγορία
es: Categoría
fr: Catégorie
it: Categoria
ja: カテゴリ
ko: 카테고리
nb: Kategori
nl: Categorie
pl: Kategoria
pt: Categoria
pt_br: Categoria
ro: Categorie
ru: Категория
sv: Kategori
uk: Категорія
zh_hans: 类别
zh_hant: 類別

source: Clear body weight
cs: Vymazat tělesnou hmotnost
da: Ryd legemsvægt
de: Körpergewicht löschen
el: Εκκαθάριση σωματικού βάρους
es: Borrar peso corporal
fr: Effacer le poids corporel
it: Cancella peso corporeo
ja: 体重を消去
ko: 체중 지우기
nb: Fjern kroppsvekt
nl: Lichaamsgewicht wissen
pl: Wyczyść masę ciała
pt: Limpar peso corporal
pt_br: Limpar peso corporal
ro: Șterge greutatea corporală
ru: Очистить вес тела
sv: Rensa kroppsvikt
uk: Очистити вагу тіла
zh_hans: 清除体重
zh_hant: 清除體重

source: Color Scheme
cs: Barevné schéma
da: Farvetema
de: Farbschema
el: Χρωματικό σχήμα
es: Esquema de color
fr: Thème
it: Schema colori
ja: カラースキーム
ko: 색상 구성
nb: Fargevalg
nl: Kleurenschema
pl: Schemat kolorów
pt: Esquema de cores
pt_br: Esquema de cores
ro: Schemă de culori
ru: Цветовая схема
sv: Färgschema
uk: Колірна схема
zh_hans: 配色方案
zh_hant: 顏色主題

source: Consumption
cs: Spotřeba
da: Forbrug
de: Konsum
el: Κατανάλωση
es: Consumo
fr: Consommation
it: Consumo
ja: 摂取量
ko: 섭취량
nb: Forbruk
nl: Consumptie
pl: Spożycie
pt: Consumo
pt_br: Consumo
ro: Consum
ru: Потребление
sv: Konsumtion
uk: Споживання
zh_hans: 摄入量
zh_hant: 攝取量

source: Could not log the drink
cs: Nápoj se nepodařilo zaznamenat
da: Kunne ikke registrere drinken
de: Getränk konnte nicht erfasst werden
el: Δεν ήταν δυνατή η καταγραφή του ποτού
es: No se pudo registrar la bebida
fr: Impossible d’enregistrer la boisson
it: Impossibile registrare la bevanda
ja: 飲み物を記録できませんでした
ko: 음료를 기록할 수 없습니다
nb: Kunne ikke registrere drikken
nl: Kon de drank niet vastleggen
pl: Nie udało się zapisać napoju
pt: Não foi possível registar a bebida
pt_br: Não foi possível registrar a bebida
ro: Băutura nu a putut fi înregistrată
ru: Не удалось записать напиток
sv: Det gick inte att logga drycken
uk: Не вдалося записати напій
zh_hans: 无法记录饮品
zh_hant: 無法記錄飲品

source: Could not save
cs: Nelze uložit
da: Kunne ikke gemme
de: Speichern fehlgeschlagen
el: Δεν ήταν δυνατή η αποθήκευση
es: No se pudo guardar
fr: Impossible d’enregistrer
it: Impossibile salvare
ja: 保存できませんでした
ko: 저장할 수 없습니다
nb: Kunne ikke lagre
nl: Kon niet opslaan
pl: Nie można zapisać
pt: Não foi possível guardar
pt_br: Não foi possível salvar
ro: Nu s-a putut salva
ru: Не удалось сохранить
sv: Det gick inte att spara
uk: Не вдалося зберегти
zh_hans: 无法保存
zh_hant: 無法儲存

source: Current Abstinence
cs: Současná abstinence
da: Aktuel afholdenhed
de: Aktuelle Abstinenz
el: Τρέχουσα αποχή
es: Abstinencia actual
fr: Abstinence actuelle
it: Astinenza attuale
ja: 現在の断酒
ko: 현재 금주
nb: Nåværende avholdenhet
nl: Huidige onthouding
pl: Bieżąca abstynencja
pt: Abstinência atual
pt_br: Abstinência atual
ro: Abstinență curentă
ru: Текущее воздержание
sv: Aktuell nykterhet
uk: Поточне утримання
zh_hans: 当前戒酒
zh_hant: 目前戒酒期

source: Current streak
cs: Aktuální série
da: Nuværende stime
de: Aktuelle Serie
el: Τρέχον σερί
es: Racha actual
fr: Série actuelle
it: Serie attuale
ja: 現在の連続日数
ko: 현재 연속 기록
nb: Nåværende rekke
nl: Huidige reeks
pl: Bieżąca seria
pt: Sequência atual
pt_br: Sequência atual
ro: Seria curentă
ru: Текущая серия
sv: Nuvarande svit
uk: Поточна серія
zh_hans: 当前连续天数
zh_hant: 目前連續天數

source: Daily limit
cs: Denní limit
da: Daglig grænse
de: Tageslimit
el: Ημερήσιο όριο
es: Límite diario
fr: Limite quotidienne
it: Limite giornaliero
ja: 1日の上限
ko: 일일 한도
nb: Daglig grense
nl: Daglimiet
pl: Limit dzienny
pt: Limite diário
pt_br: Limite diário
ro: Limită zilnică
ru: Дневной лимит
sv: Daglig gräns
uk: Денний ліміт
zh_hans: 每日上限
zh_hant: 每日上限

source: Daily Limit in Grams
cs: Denní limit v gramech
da: Daglig grænse i gram
de: Tageslimit in Gramm
el: Ημερήσιο όριο σε γραμμάρια
es: Límite diario en gramos
fr: Limite journalière en grammes
it: Limite giornaliero in grammi
ja: 1日の上限（グラム）
ko: 일일 한도(그램)
nb: Daglig grense i gram
nl: Daglimiet in gram
pl: Limit dzienny w gramach
pt: Limite diário em gramas
pt_br: Limite diário em gramas
ro: Limită zilnică în grame
ru: Дневной лимит в граммах
sv: Daglig gräns i gram
uk: Денний ліміт у грамах
zh_hans: 每日限额（克）
zh_hant: 每日上限（公克）

source: Dark
cs: Tmavé
da: Mørk
de: Nacht
el: Σκοτεινό
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
nb: Mørk
nl: Donker
pl: Ciemny
pt: Escuro
pt_br: Escuro
ro: Întunecată
ru: Тёмная
sv: Mörkt
uk: Темна
zh_hans: 深色
zh_hant: 深色

source: Day change
cs: Změna dne
da: Dagskifte
de: Tageswechsel
el: Αλλαγή ημέρας
es: Cambio de día
fr: Changement de jour
it: Cambio di giorno
ja: 日付の変わり目
ko: 날짜 전환
nb: Dagskifte
nl: Dagwisseling
pl: Zmiana dnia
pt: Mudança de dia
pt_br: Mudança de dia
ro: Schimbarea zilei
ru: Смена дня
sv: Dygnsskifte
uk: Зміна дня
zh_hans: 日期变更
zh_hant: 日期變更

source: Day starts at
cs: Den začíná v
da: Dagen begynder kl.
de: Tag beginnt um
el: Η ημέρα ξεκινά στις
es: El día empieza a las
fr: La journée commence à
it: Il giorno inizia alle
ja: 1日の始まり
ko: 하루 시작 시각
nb: Dagen begynner kl.
nl: Dag begint om
pl: Dzień zaczyna się o
pt: O dia começa às
pt_br: O dia começa às
ro: Ziua începe la
ru: День начинается в
sv: Dagen börjar kl.
uk: День починається о
zh_hans: 一天开始于
zh_hant: 一天開始於

source: Days after today cannot be selected.
cs: Dny po dnešku nelze vybrat.
da: Dage efter i dag kan ikke vælges.
de: Tage nach heute können nicht gewählt werden.
el: Δεν είναι δυνατή η επιλογή ημερών μετά τη σημερινή.
es: No se pueden seleccionar días posteriores a hoy.
fr: Les jours après aujourd’hui ne peuvent pas être sélectionnés.
it: I giorni successivi a oggi non possono essere selezionati.
ja: 今日より後の日付は選択できません。
ko: 오늘 이후의 날짜는 선택할 수 없습니다.
nb: Dager etter i dag kan ikke velges.
nl: Dagen na vandaag kunnen niet worden geselecteerd.
pl: Nie można wybrać dni po dzisiejszym.
pt: Não é possível selecionar dias posteriores a hoje.
pt_br: Não é possível selecionar dias posteriores a hoje.
ro: Zilele de după azi nu pot fi selectate.
ru: Нельзя выбрать дни после сегодняшнего.
sv: Dagar efter i dag kan inte väljas.
uk: Не можна вибрати дні після сьогоднішнього.
zh_hans: 无法选择今天之后的日期。
zh_hant: 無法選擇今天之後的日期。

source: Days before this date are ignored in statistics. Entries are not deleted.
cs: Dny před tímto datem jsou ve statistikách ignorovány. Záznamy nejsou smazány.
da: Dage før denne dato ignoreres i statistikken. Registreringer slettes ikke.
de: Tage vor diesem Datum werden in der Statistik ignoriert. Einträge werden nicht gelöscht.
el: Οι ημέρες πριν από αυτήν την ημερομηνία αγνοούνται στα στατιστικά. Οι καταχωρίσεις δεν διαγράφονται.
es: Los días anteriores a esta fecha se ignoran en las estadísticas. Los registros no se eliminan.
fr: Les jours avant cette date sont ignorés dans les statistiques. Les entrées ne sont pas supprimées.
it: I giorni precedenti a questa data sono ignorati nelle statistiche. Le voci non vengono eliminate.
ja: この日付より前の日は統計で無視されます。記録は削除されません。
ko: 이 날짜 이전의 날은 통계에서 무시됩니다. 기록은 삭제되지 않습니다.
nb: Dager før denne datoen ignoreres i statistikken. Registreringer slettes ikke.
nl: Dagen vóór deze datum worden in de statistieken genegeerd. Registraties worden niet verwijderd.
pl: Dni przed tą datą są ignorowane w statystykach. Wpisy nie są usuwane.
pt: Os dias anteriores a esta data são ignorados nas estatísticas. Os registos não são eliminados.
pt_br: Os dias anteriores a esta data são ignorados nas estatísticas. Os registros não são excluídos.
ro: Zilele anterioare acestei date sunt ignorate în statistici. Înregistrările nu sunt șterse.
ru: Дни до этой даты игнорируются в статистике. Записи не удаляются.
sv: Dagar före detta datum ignoreras i statistiken. Poster raderas inte.
uk: Дні до цієї дати ігноруються в статистиці. Записи не видаляються.
zh_hans: 此日期之前的日子在统计中被忽略。记录不会被删除。
zh_hant: 此日期之前的日子在統計中會被忽略。記錄不會被刪除。

source: Days Over 7-Day Limit
cs: Dny nad limitem na 7 dní
da: Dage over 7-dages grænse
de: Tage über 7-Tage-Limit
el: Ημέρες πάνω από το όριο 7 ημερών
es: Días sobre el límite de 7 días
fr: Jours au-dessus de la limite sur 7 jours
it: Giorni oltre il limite su 7 giorni
ja: 7日間の上限を超えた日数
ko: 7일 한도 초과 일수
nb: Dager over 7-dagers grense
nl: Dagen boven 7-daagse limiet
pl: Dni powyżej limitu na 7 dni
pt: Dias acima do limite de 7 dias
pt_br: Dias acima do limite de 7 dias
ro: Zile peste limita pe 7 zile
ru: Дней сверх лимита за 7 дней
sv: Dagar över 7-dagarsgräns
uk: Днів понад ліміт за 7 днів
zh_hans: 超过7天限额的天数
zh_hant: 超過7天上限的天數

source: Days Over Daily Limit
cs: Dny nad denním limitem
da: Dage over daglig grænse
de: Tage über Tageslimit
el: Ημέρες πάνω από το ημερήσιο όριο
es: Días sobre el límite diario
fr: Jours au-dessus de la limite journalière
it: Giorni oltre il limite giornaliero
ja: 1日の上限を超えた日数
ko: 일일 한도 초과 일수
nb: Dager over daglig grense
nl: Dagen boven daglimiet
pl: Dni powyżej limitu dziennego
pt: Dias acima do limite diário
pt_br: Dias acima do limite diário
ro: Zile peste limita zilnică
ru: Дней сверх дневного лимита
sv: Dagar över daglig gräns
uk: Днів понад денний ліміт
zh_hans: 超过每日限额的天数
zh_hant: 超過每日上限的天數

source: Days Over Drinking Days Limit
cs: Dny nad limitem dnů pití
da: Dage over grænse for drikkedage
de: Tage über Trinktage-Limit
el: Ημέρες πάνω από το όριο ημερών κατανάλωσης
es: Días sobre el límite de días de consumo
fr: Jours au-dessus de la limite de jours de consommation
it: Giorni oltre il limite di giorni di consumo
ja: 飲酒日数の上限を超えた日数
ko: 음주일 한도 초과 일수
nb: Dager over grense for drikkedager
nl: Dagen boven limiet drinkdagen
pl: Dni powyżej limitu dni picia
pt: Dias acima do limite de dias de consumo
pt_br: Dias acima do limite de dias de consumo
ro: Zile peste limita zilelor de consum
ru: Дней сверх лимита питейных дней
sv: Dagar över gräns för dryckesdagar
uk: Днів понад ліміт питних днів
zh_hans: 超过饮酒天数限额的天数
zh_hant: 超過飲酒天數上限的天數

source: Days over limit
cs: Dny nad limit
da: Dage over grænsen
de: Tage über Limit
el: Ημέρες πάνω από το όριο
es: Días por encima del límite
fr: Jours au-dessus de la limite
it: Giorni oltre il limite
ja: 上限を超えた日数
ko: 한도 초과 일수
nb: Dager over grensen
nl: Dagen boven limiet
pl: Dni powyżej limitu
pt: Dias acima do limite
pt_br: Dias acima do limite
ro: Zile peste limită
ru: Дни сверх лимита
sv: Dagar över gränsen
uk: Дні понад ліміт
zh_hans: 超限天数
zh_hant: 超限天數
